[
  {
    "id": "a5f6fb96-f73b-4c2e-b82b-80be461107f6",
    "judul": "",
    "tanggal": "Selasa, 20 Mei 2025 00:30 WIB",
    "isi": "Jakarta (ANTARA) - Relawan Arus Bawah Prabowo mendukung pelaksanaan acara Sarasehan Aktivis 98 yang dijadwalkan pada Rabu (21/5) di Hotel JS Luwansa Jakarta Selatan, dan diagendakan dihadiri Wakil Ketua DPR RI Sufmi Dasco Ahmad hingga Ketua DPR RI Puan Maharani.\n“Kami berharap pemaparan Wakil Ketua DPR Sufmi Dasco Ahmad, dan Ketua DPR Puan Maharani, membawa perspektif yang dalam terkait arah demokrasi ekonomi ke depan,” ujar Sekretaris Jenderal Arus Bawah Prabowo, Ary Nugroho dalam keterangannya di Jakarta, Senin.\nSementara itu, Ary memandang bahwa acara yang dilaksanakan untuk memperingati 27 tahun reformasi 1998 tersebut menjadi pengingat bahwa demokratisasi telah berkembang secara signifikan di tanah air.\n“Indonesia telah menerapkan pemilihan langsung untuk presiden, gubernur, bupati, wali kota, hingga kepala desa, serta menjamin kemerdekaan berserikat, berpendapat dan pers,” katanya mengingatkan.\nDengan demikian, dia mengatakan bahwa perkembangan demokrasi yang telah dicapai tersebut perlu dimanfaatkan guna menjadi modal percepatan transformasi menuju demokrasi ekonomi.\n\n“Kita butuh transformasi demokrasi ekonomi agar seluruh rakyat memiliki akses terhadap sumber daya untuk kehidupan yang lebih baik,” ujarnya.\nOleh sebab itu, kata dia, sarasehan tersebut bertemakan ‘Dari Demokrasi Politik menuju Transformasi Demokrasi Ekonomi’, dan dengan tujuan mencari alur demokrasi ekonomi yang sesuai dengan semangat reformasi.\n\nBaca juga:Relawan apresiasi pertemuan Prabowo dengan Megawati\nBaca juga:Relawan: Penetapan Prabowo sebagai Ketum Gerindra jadi langkah cerdas\n\n\nPewarta: Rio FeisalEditor: Agus SalimCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/02/14/WhatsApp-Image-2025-02-14-at-14.46.36.jpeg",
    "sumber": "Antara News"
  },
  {
    "id": "38e3464e-bc26-47cc-991d-ae103fac7f44",
    "judul": "",
    "tanggal": "Selasa, 20 Mei 2025 00:26 WIB",
    "isi": "Jakarta (ANTARA) - Carlos Alcaraz meraih gelar ATP Masters 1000 ketujuhnya di Internazionali BNL d’Italia dan dengan itu kembali ke No. 2 dunia.\nPembaruan peringkat yang dirilis ATP, Senin, menunjukkan bahwa Alcaraz naik kembali ke No.2 melampaui Alexander Zverev setelah ia menang di Roma dan menjadi petenis kelima yang menang di ketiga ajang ATP Masters 1000 lapangan tanah liat, bergabung dengan Rafael Nadal, Novak Djokovic, Gustavo Kuerten dan Marcelo Rios.\nPetenis Spanyol itu telah memastikan posisi unggulan kedua di Roland Garros setelah meraih gelar, di mana ia mengalahkan Jannik Sinner di final untuk meningkatkan catatannya menjadi 7-4 dalamhead to headmereka.\nAlcaraz kini memiliki 11 gelarmajor,gabungan dari Grand Slam, trofi di ATP Finals dan turnamen ATP Masters 1000, dan medali perak tunggal Olimpiade.\nPetenis Spanyol, yang juga menang di Monte Carlo bulan lalu, itu telah merebut beberapa gelarmajordalam empat musim berturut-turut.\n\nMeskipun baru bermain di turnamen pertamanya di level elite empat tahun lalu (Miami 2021), Alcaraz kini menyamai perolehan gelar terbanyak kedelapan dalam sejarah seri (sejak 1990) bersama Michael Chang dan Alexander Zverev.\nBaca juga:Alcaraz taklukkan Sinner di Roma, rebut gelar Masters 1000 ketujuh\nDalam pertandingan babak final di turnamenmajor,Alcaraz telah membukukan rekor menang kalah 11-2 yang mencengangkan. Dua kekalahannya datang dari Novak Djokovic, yang memiliki lebih banyak gelarmajor(72) daripada petenis mana pun dalam sejarah.\nAlcaraz meraih lebih dari satu gelarmajoruntuk setiap lima ajang yang diikutinya atau memiliki rasio 4,5. Hanya Novak Djokovic (3,2), Rafael Nadal (3,5), dan Roger Federer (4,4), yang mengungguli petenis berusia 22 tahun itu.\nBahkan, Alcaraz telah memenangi gelarmajordengan rasio yang lebih tinggi daripada legenda tenis, seperti Pete Sampras (4,9) dan Andre Agassi (6,1).\n\nSinner berusaha mempersempit jarak dengan Alcaraz. Jika petenis Italia itu menang di kandang sendiri, ia akan memperkecil selisihnya menjadi satu gelarmajordari rivalnya. Sinner belum pernah kalah dalam satu pertandingan pun sejak final Beijing tahun lalu melawan Alcaraz.\nSementara itu, ajang ATP Masters 1000 Roma juga membawa Lorenzo Musetti naik peringkat. Petenis Italia itu melanjutkan performa gemilangnya di Roma, di mana ia mencapai semifinal.\nMusetti memiliki catatan 14-3 di lapangan tanah liat pada 2025, setelah juga melaju ke final Masters 1000 pertamanya di Monte Carlo dan semifinal di Madrid. Petenis berusia 23 tahun itu mengalahkan mantan juara Roma Daniil Medvedev dan Zverev di ibu kota Italia.\nBerkat kesuksesannya itu, Musetti naik satu peringkat ke peringkat kedelapan, terbaik sepanjang kariernya.\nBaca juga:Alcaraz akui lebih fokus bermain saat melawan Sinner\nBaca juga:Zverev dan Rublev tampil solid di laga pembuka Hamburg\n\nPewarta: Arindra MeodiaEditor: Irwan SuhirwandiCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2024/01/20/2024-01-20T052153Z_1341740490_UP1EK1K0EWF1I_RTRMADP_3_TENNIS-AUSOPEN.jpg",
    "sumber": "Antara News"
  },
  {
    "id": "096b1396-7d84-4ec1-9b73-b18059c00413",
    "judul": "",
    "tanggal": "Selasa, 20 Mei 2025 00:21 WIB",
    "isi": "Jakarta (ANTARA) - Menteri Pemuda dan Olahraga Dito Ariotedjo menyambut rencana timnas Uruguay menggelar pertandingan persahabatan melawan timnas Indonesia.\n\"Rencanafriendly match(Uruguay lawan Indonesia) ini sangat bagus. Nanti bisa dikomunikasikan dengan PSSI, untuk format terbaiknya seperti apa,\" kata Dito Ariotedjo dalam pertemuan dengan Duta Besar Uruguay untuk Indonesia Christina Gonzales sebagaimana laporan laman resmi Kemenpora RI yang dipantau di Jakarta, Senin.\nRencana laga persahabatan itu dikemukakan Duta Besar Christina dalam pertemuan tersebut. Laga tersebut juga dimaksudkan untuk memperingati hubungan diplomatik ke-60 Indonesia dan Uruguay pada tahun 2026.\nMenpora pun mengarahkan agar rencana tersebut dikomunikasikan lebih lanjut dengan pihak Persatuan Sepakbola Seluruh Indonesia (PSSI).\n\"Apakah melalui FIFA Matchday atau pertandingan persahabatan biasa. Karena kalau melalui FIFA Matchday, bisa berkontribusi pada peningkatan ranking FIFA untuk Indonesia,\" katanya.\n\nMenpora juga menyambut baik tawaran penyelenggaraan kegiatan olahraga Indonesia di Uruguay. Indonesia, kata dia, bisa memanfaatkan momentum tersebut untuk mempromosikan pencak silat sebagai cabang olahraga asli Indonesia.\n\"Apalagi, saat ini Indonesia tengah mengupayakan pencak silat bisa dipertandingkan pada Olimpiade 2028 Los Angeles,\" katanya.\nBaca juga:Tanggapi sanksi FIFA, Menpora ajak suporter lebih santun\nSementara itu, Christina mengemukakan kedatangan pihaknya bertemu Menpora untuk menjajaki kerja sama keolahragaan antara Uruguay dengan Indonesia, termasuk sepak bola.\n\"Uruguay ingin mengadakanfriendly matchdi Indonesia dengan mendatangkan pemain inti timnas kedua negara jika memungkinkan,\" katanya.\n\nIa mengatakan, Uruguay dan Indonesia memiliki sejarah hubungan keolahragaan melalui program pelatihan pesepakbola muda Indonesia selama lima tahun di Uruguay pada 2007-2011 silam.\nProgram itu telah melahirkan para pesepakbola yang di antaranya memperkuat Timnas Indonesia pada masanya.\n\"Bila memiliki kesempatan di masa depan, kita bisa melakukan lebih banyak pelatihan seperti itu,\" katanya.\nIa mengatakan, kawasan Asia Tenggara, terutama Indonesia saat ini menjadi salah satu prioritas Pemerintah Uruguay dalam menjalin kerja sama antarnegara.\nOleh sebab itu, kata dia. peringatan 60 tahun hubungan diplomatik Indonesia-Uruguay pada 2026 mendatang dianggap sebagai momentum penting memperkuat kerja sama tersebut.\n“Kami terbuka apabila Indonesia berencana mengadakan kegiatan keolahragaan di Uruguay. Apakah itu bulu tangkis atau olahraga-olahraga lainnya,\" katanya.\n\nBaca juga:Menpora dukung pendaki disabilitas Anggi Wahyuda taklukkan Everest\nPewarta: Aloysius LewokedaEditor: Irwan SuhirwandiCopyright © ANTARA 2025",
    "gambar_url": "https://img.antaranews.com/cache/1200x800/2025/05/19/IMG_20250519_235344.jpg",
    "sumber": "Antara News"
  },
  {
    "id": "0bf09439-9701-412b-9ad9-4dd146cb36e5",
    "judul": "Bawaslu Waspada Praktik Politik Uang di Pilkada Ulang Barito Utara",
    "tanggal": "20 Mei 2025 | 00.06 WIB",
    "isi": "TEMPO.CO,Jakarta-Anggota Badan Pengawas Pemilu Puadi mengatakan mereka telah menginstruksikanBawasludi Provinsi dan Kabupaten untuk memetakan titik praktik politik uang diBarito Utara, Kalimantan Tengah. Antisipasi ini dilakukan oleh Bawaslu dalam menghadapi Pemilihan Kepala Daerah atauPilkadaUlang Kabupaten Barito Utara.",
    "gambar_url": "https://statik.tempo.co/data/2024/10/04/id_1342445/1342445_720.jpg",
    "sumber": "Tempo.co"
  },
  {
    "id": "6d86fc66-369a-42db-9b3b-5e2c76df3c19",
    "judul": "Madonna: Karier Bermusik dan Rencana Membuat Serial",
    "tanggal": "19 Mei 2025 | 23.52 WIB",
    "isi": "MADONNAbekerja sama dengan sutradara Shawn Levy untuk membuat serial. Kisah kehidupan Madonna akan dibuat menjadi serial yang tayang di Netflix. Dikutip dari laporanVariety, pada Senin, 12 Mei 2025,saat ini serial tersebut dalam tahap pengembangan awal. Belum ada keterangan memerinci mengenai sudut pandang serial ini atau artis yang akan memerankan tokoh utama Madonna.\nAdapun karya Shawn Levy diNetflixantara lainStranger Things, The Perfect Couple, All the Light We Cannot See, danThe Adam roject.Ia juga menyutradarai dan memproduksi filmDeadpool & Wolverine.\n\nKarier Madonna sebagai penyanyi mulai melejit 1980-an. Madonna juga dikenal karena perannya yang signifikan dalam membentuk budaya pop. Ia sering mengangkat tema-tema yang kontroversial, tetapi membuka wacana tentang kebebasan berekspresi dan posisi perempuan di industri hiburan. Pada 2022, ia merilis albumFinally Enough Love: 50 Number Ones.Album ini berisi 50 lagu yang pernah mencapai posisi nomor satu di tangga lagu Billboard Dance Club Songs.\nIa juga menyelenggarakanThe Celebration Tourpada14 Oktober 2023 hingga 4 Mei 2024.Ini rangkaian konser yang besar. Salah satu momen spektakuler dalam tur ini adalah konser gratis yang diadakan di Pantai Copacabana, Brasil yang memikat sekitar 1,6 juta penonton menjadikannya konser tunggal dengan jumlah penonton terbanyak. Pada 2025, Madonna juga  bersiap untuk meluncurkan proyek musik baru bersama Stuart Price produser dan DJ yang sudah lama menjadi kolaboratornya.\n\nSerial yang akan digarap ini tidak terkait dengan film Madonna sebelumnya yang dibuat di Universal Pictures dengan pemeran Julia Garner. Madonna juga ikut menulis dua draf naskah film tersebut dengan pemenang Oscar Diablo Cody dan Cressida Wilson mengenai periode-periode besar dalam kehidupan kreatifnya. Namun, film biopik Madonna tersebut akhirnya dibatalkan pada Januari 2023. Madonna menghentikan pembuatan film dengan alasan memulai konserThe Celebration Tourpada Oktober 2023 hingga Mei 2024.\nPiliihan Editor:Elton John dan Madonna Berdamai: Riwayat Perseteruan Mereka",
    "gambar_url": "https://statik.tempo.co/data/2024/08/21/id_1329761/1329761_720.jpg",
    "sumber": "Tempo.co"
  },
  {
    "id": "1c492d61-57ec-43d2-b265-a276022b43ae",
    "judul": "Jung Hae In Pemeran Lovestuck. Simak 5 Drakor yang pernah Dibintanginya",
    "tanggal": "19 Mei 2025 | 23.34 WIB",
    "isi": "JUNG Hae Indan Ha Young akan membintangi drama komedi romantis Netflix berjudulLovestuck. LaporanSoompi, Rabu, 14 Mei 2025,drakorini mengikuti kisah Go Eun Sae yang diperankan Ha Yaoung. Ia jaksa yang suatu hari terbangun dengan amnesia.",
    "gambar_url": "https://statik.tempo.co/data/2024/10/05/id_1342573/1342573_720.jpg",
    "sumber": "Tempo.co"
  },
  {
    "id": "2a4de1c3-92bf-4018-b82a-3eede085b722",
    "judul": "Infografis Bencana Kelaparan Mendera Warga Gaza dan Respons Dunia",
    "tanggal": "Diperbarui 17 Mei 2025, 09:14 WIB",
    "isi": "Liputan6.com, Jakarta -Krisis kemanusiaan di Gaza memburuk. Bencana kelaparan mendera warga sipil akibat blokade Israel di Jalur Gaza. Bantuan pangan dan medis tidak bisa masuk.\nSudah lebih dari 10 pekan blokade Israel diJalur Gazaberlangsung sejak 2 Maret 2025 lalu. Hingga 17 Mei 2025 belum ada tanda-tanda blokade akan berakhir.\nBaca Juga\nKantor Perserikatan Bangsa Bangsa (PBB) untuk Koordinasi Urusan Kemanusiaan (OCHA) menyebutkan sekitar 2,1 juta orang di Jalur Gaza terancam kelaparan. Juru Bicara PBB Stephane Dujarric mengatakan adanya penurunan drastis bantuan makanan di Gaza. Merosot drastis hingga 70 persen.\nAdvertisement\nGencatan senjatayang disepakati pada 19 Januari 2025 antara Israel dengan kelompok militan Palestina pimpinan Hamas di Gaza juga mengalami kebuntuan. Perang terus berlangsung.\nDunia pun menyerukan gencatan senjata dan mendesakblokade Israeldi Jalur Gaza dibuka agar bantuan pangan dan medis bisa masuk. Demi menyelamatkan warga sipil Gaza yang sudah kelaparan akut.\nSeperti apa bencana kelaparan yang melanda warga Gaza? Bagaimana respons dunia terhadap krisis kemanusiaan ini? Simak selengkapnya dalam rangkaianInfografisberikut ini:",
    "gambar_url": "https://cdn0-production-images-kly.akamaized.net/7szzlSgnayN6HLTHi8GLcHDQw6Q=/26x26/smart/filters:quality(90):strip_icc():format(jpeg)/kly-media-production/avatars/59/original/097506400_1521181577-shinta_selfie.jpg",
    "sumber": "Liputan6"
  },
  {
    "id": "bf15512f-ff19-4e6a-87af-9e549b61a5a2",
    "judul": "6 Rekomendasi Kerudung Segi Empat Hijau Motif Premium, Sedang Tren pada 2025",
    "tanggal": "Diperbarui 19 Mei 2025, 23:13 WIB",
    "isi": "Liputan6.com, Jakarta -Hijabers masa kini semakin kreatif dalam memilih kerudung segi empat denganmotif premium. Salah satu warna yang sedang digandrungi di tahun 2025 ini adalahhijau. Warna ini tidak hanya memberi kesan segar, tetapi juga berkelas saat dikenakan pada berbagai kesempatan.\nKerudung segi empathijau motif premium sangat cocok bagi para wanita yang ingin tampil anggun dan berbeda. Berbagai motif unik, mulai dari geometris hingga floral, menawarkan pilihan tak terbatas untuk melengkapi gaya sehari-hari.\nPadu padan kerudung segi empat hijau ini cukup fleksibel, bisa dipakai untukacara formalmaupunkasual. Selain itu, materialnya yang nyaman membuat kerudung ini menjadi favorit banyak orang. Nah, untuk membantu kamu menentukan pilihan, berikut adalah rekomendasi kerudung hijau motif premium yang layak dipertimbangkan.\nAdvertisement\nTulisan ini dirangkumLiputan6.com,Senin (19/05/2025), sebagai referensi atau pilihan untuk menentukan motif kerudung terbaik yang sesuai dengan gayabusana muslimahkamu.\n1. Kerudung Hijau Motif Bergelombang Abstrak yang Dinamis\nKerudung ini menampilkan motif abstrak seperti aliran ombak yang dinamis. Motif gelombang dengan gradasi hijau menciptakan ilusi yang atraktif saat dipakai. Tampilannya yang unik membuat kerudung ini cocok untuk wanita yang ingin tampil standout.\n\nBaca Juga\n\n\nDetik-Detik Kepanikan Warga Saat Gempa Bantul M6,4",
    "gambar_url": "https://cdn-production-assets-kly.akamaized.net/assets/images/user-default.png",
    "sumber": "Liputan6"
  },
  {
    "id": "75cefd3b-5ef3-436e-b0c3-7ae142c17b23",
    "judul": "Sendang Bancolono, Mata Air Suci Warisan Spiritual Sejak Abad ke-11",
    "tanggal": "Diperbarui 16 Mei 2025, 00:24 WIB",
    "isi": "Liputan6.com, Yogyakarta -Dua sendang keramat diBancolonotelah menjadi bagian dari tradisi spiritual Jawa sejak abad ke-11. Air suci dari kedua sendang ini dipercaya memiliki khasiat khusus dan dahulu digunakan oleh raja-raja Jawa untuk ritual penyucian.\nMengutip dari berbagai sumber, kawasan Bancolono terletak di lereng Gunung Lawu, Magetan, Jawa Timur. Temapt ini memiliki dua sendang yang memiliki nilai sakral.\nKedua sendang tersebut adalah sendang lanang dan sendang wedok. Masing-masing sendang memiliki fungsi dan keistimewaan tersendiri dalam tradisi spiritual Jawa.\nAdvertisement\n\nBaca Juga\n\nSendang lanang dikhususkan untuk laki-laki. Air dari sendang ini dipercaya mampu melunturkan santet dan menetralisir energi negatif yang melekat pada diri seseorang.\nSementara itu, sendang wedok diperuntukkan bagi perempuan. Airnya diyakini dapat membantu melancarkan hajat atau keinginan, terutama yang berkaitan dengan kehidupan rumah tangga dan kesuburan.\nKeberadaan kedua sendang ini telah tercatat sejak abad ke-11 Masehi. Pada masa lalu, air dari sendang Bancolono digunakan oleh raja-raja Jawa untuk bersuci sebelum melakukan ritual atau upacara penting.\n",
    "gambar_url": "https://cdn0-production-images-kly.akamaized.net/z_jfvPsSGi5hL1bjPnXx-MR8rm0=/26x26/smart/filters:quality(90):strip_icc():format(jpeg)/kly-media-production/avatars/535950/original/093375400_1577858984-IMG_20200101_130416.jpg",
    "sumber": "Liputan6"
  }
]